<!-- Секция №1 -->
<section class="container clearfix">
    <div class="wrap">
        <div class="nested list row">
            <h1>Индивидуальный подход</h1>
                <p>Индивидуальный подход к клиенту - ключевой фактор в взаимодействии клиента с нашей компанией. Для достижения успеха компании необходимо знать клиента, его интересы и учитывать их при создании продуктов и услуг.</p>
                <p>Мы предлагаем клиенту индивидуальный подход, уникальные условия обслуживания, возможность подстройки услуг под его потребности и клиент навсегда остаётся с нами.</p>
            <h3>Знать клиента</h3>
                <p>Узнать о клиенте всю имеющуюся в доступных источниках информации. Особенно актуально для услуг, где клиент записывается на встречу заранее. Если такой возможности нет, познакомиться, узнать имя и другую важную информацию, что клиент сочтет необходимой сообщить вам.</p>
            <h3>Быть дружелюбным, позитивно настроенным и искренним</h3>
                <p>Только искреннее и позитивное желание помочь клиенту позволит ему поверить нам, это важная составляющая в принятии решения о сотрудничестве. Созданная эмоциональная связь во время общения создаёт основу для дальнейшего сотрудничества.</p>
            <h3>Поддерживать клиента и создать положительные эмоции</h3>
                <p>Поддержание клиента, не противоречить ему, дать понять, что мы помогаем ему сделать выбор, что важно его мнение. Создать положительные эмоции, прежде чем начать продавать и предлагать.</p>
            <h3>Выявить проблему</h3>
                <p>Прежде чем предлагать, подробно выясним, что клиент хочет решить. Возможно, клиент ошибается и наши услуги не помогут ему в решении его вопроса. В таком случае, поможем ему понять, какое решение для него будет максимально правильным.</p>
            <h3>Предложить услугу соответствующий потребности</h3>
                <p>Из нашей линейки услуг выберите максимально соответствующий Вашей потребности. Возможно, это будет несколько вариантов.</p>
        </div>
    </div>
</section>